
/* Class = "NSWindow"; title = "Procedural Texture"; ObjectID = "1"; */
"1.title" = "Prosedürel Doku";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "409"; */
"409.title" = "İptal";

/* Class = "NSMenuItem"; title = "Delete Values Preset"; ObjectID = "3MB-57-9jg"; */
"3MB-57-9jg.title" = "Değerleri Ön Ayarını Sil";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8Bw-Bj-T6i"; */
"8Bw-Bj-T6i.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Rename Values Preset…"; ObjectID = "9jK-bT-Cwe"; */
"9jK-bT-Cwe.title" = "Değerleri Yeniden Adlandırma Ön Ayarı…";

/* Class = "NSMenuItem"; title = "Replace Preset…"; ObjectID = "FF3-zW-9BI"; */
"FF3-zW-9BI.title" = "Ön Ayarı Değiştir...";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "HAM-xc-XWL"; */
"HAM-xc-XWL.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Add equation"; ObjectID = "I3r-9f-EIs"; */
"I3r-9f-EIs.ibShadowedToolTip" = "Denklem ekle";

/* Class = "NSMenuItem"; title = "Delete Preset"; ObjectID = "KPD-TO-M8a"; */
"KPD-TO-M8a.title" = "Öntanımı Sil";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LdI-Oh-kiJ"; */
"LdI-Oh-kiJ.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "O32-9B-Qcb"; */
"O32-9B-Qcb.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "OJr-9Q-Zi7"; */
"OJr-9Q-Zi7.title" = "Ayarlar:";

/* Class = "NSMenuItem"; title = "Create Preset…"; ObjectID = "QUN-N2-3j8"; */
"QUN-N2-3j8.title" = "Ön Ayar Oluştur…";

/* Class = "NSTextFieldCell"; title = "Equations"; ObjectID = "WEp-G8-si7"; */
"WEp-G8-si7.title" = "Denklemler";

/* Class = "NSMenuItem"; title = "Manage Presets…"; ObjectID = "XYs-6N-kzE"; */
"XYs-6N-kzE.title" = "Ön Ayarları Yönet…";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "YM1-iR-xw4"; */
"YM1-iR-xw4.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select a preset, or configure your own settings"; ObjectID = "Yc8-I5-ftQ"; */
"Yc8-I5-ftQ.ibShadowedToolTip" = "Bir ön ayar seçin veya kendi ayarlarınızı yapılandırın";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select a preset, or configure your own settings"; ObjectID = "Ygi-EO-m09"; */
"Ygi-EO-m09.ibShadowedToolTip" = "Bir ön ayar seçin veya kendi ayarlarınızı yapılandırın";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "bIh-Q9-Urv"; */
"bIh-Q9-Urv.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "e8u-nf-ZA5"; */
"e8u-nf-ZA5.title" = "Ayarlar:";

/* Class = "NSTextFieldCell"; title = "Custom Inputs"; ObjectID = "evT-JE-cXs"; */
"evT-JE-cXs.title" = "Özel Girdiler";

/* Class = "NSMenuItem"; title = "Replace Values Preset…"; ObjectID = "hl0-DU-uBj"; */
"hl0-DU-uBj.title" = "Değerleri Değiştir Ön Ayarı…";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "iXX-PJ-A0s"; */
"iXX-PJ-A0s.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSMenuItem"; title = "Create Values Preset…"; ObjectID = "oJF-Xd-dS8"; */
"oJF-Xd-dS8.title" = "Değerler Ön Ayarını Oluştur…";

/* Class = "NSMenuItem"; title = "Revert User Changes"; ObjectID = "qER-Z0-3jj"; */
"qER-Z0-3jj.title" = "Kullanıcı Değişikliklerini Geri Al";

/* Class = "NSMenuItem"; title = "Rename Preset…"; ObjectID = "u2R-2O-9SM"; */
"u2R-2O-9SM.title" = "Ön Ayarı Yeniden Adlandır...";
